"CFBundleDisplayName" = "ChatGPT";

"NSCameraUsageDescription" = "ChatGPT bruger dit kamera til at tage billeder, som du kan bruge i dine chats.";

"gee pee tee" = "gee pee tee";

"NSMicrophoneUsageDescription" = "ChatGPT bruger din mikrofon til at konvertere tale til tekst ved hjælp af Whisper-modellen.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "chat gee pee tee";

"NSPhotoLibraryAddUsageDescription" = "Med ChatGPT kan du gemme billeder fra dine chats.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT bruger din placering til at forbedre dine chats.";

